<div id="sisu">
  <h1>Jolanta</h1>     
			<p>В нашем просторном и элегантном ресторане «Jolanta» Вы сможете отведать блюда международной и традиционной региональной кухни, наслаждаясь при этом замечательным панорамным видом на реку Влтаву и ее окрестности. Ваш день Вы сможете начать здесь завтраком в форме шведского стола с широким ассортиментом качественных продуктов, чтобы пополнить свои силы.</p>

<p>Перед тем, как отправиться в очередную прогулку по городу или посетить наш Пиано-бара в конце напряженного дня, восполните запасы энергии в нашем ресторане. Мы уверены, что, озакомившись с нашим меню, Вы не устоите перед кулинарным искусством нашего шеф-повара, мастера современного «фьюжн».</p>

<p>Ресторан «Влтава» идеально подходит для проведения деловых встреч и обедов, туристического питания, различных праздников и мероприятий.</p>

<p>Количество посадочных мест: 82 особ</p>

<p>Open for Breakfast daily:  </p>

                                                    <p>Mon-Fri 06:30 a.m. – 10:30 a.m.</p>

                                                    <p>Sat-Sun 6:30 a.m. – 11:00 a.m.</p>

<p>For lunch or dinner we will be pleased to welcome you at our Piano Bar, opened daily from 09.00 a.m. to 1.30 a.m.</p>
</div>